[
  "você não é cardiologista, mas mexe com meu coração.",
  "se você fosse um fogão, eu beijava as suas bocas!",
  "se você fosse um peido eu não te soltava.",
  "eu não sou vestibular, mas você já ganhou uma vaga no meu coração.",
  "quando você for casar, me convida pra ser o noivo?",
  "qual a data do seu aniversário? É pra saber quantos anos eu perdi longe de você.",
  "você tem doce de leite no umbigo?... É que você é um sonho.",
  "me chama de Estados Unidos, e me USA.",
  "você é igual meu cartão de crédito: fico torcendo pra você passar. ~",
  "você é o prego que faltava na minha Havaianas.",
  "você não é GPS quebrado, mas me deixa sem rumo.",
  "não confunda ser educado com estar a fim de você! Eu não sou educado.",
  "pra você virar um bombom só te falta a valsa... Porque sonho você já é!",
  "me chama de juíz de direito e vamos resolver nosso caso na vara. ~",
  "seu pai é eletricista?...\nQue? Ele realmente é?\nNão estraga a cantada poxa! Vou perguntar mais uma vez...",
  "se a pressa da inimiga da perfeição, Deus te fez beeeeem devargazinho...",
  "você é gostosa assim mesmo ou está fantasiada de coxinha?",
  "você não é Lego, mas eu queria te montar!",
  "fica comigo que eu te faço esquecer o Sérgio...\nQue Sérgio?! Viu, você já tá esquecendo!",
  "não me chama de meu anjo porque vou ser obrigado a te levar pra conhecer o céu... da minha boca.",
  "super apoio esse casal um tal de eu e você.",
  "que perfume e esse que você passa pra ficar com cheiro de amor da minha vida?",
  "o crime so compensa se for pra roubar uns beijos seus.",
  "meu cabelo não bate na bunda, mas você pode bater.",
  "eu acho que to precisando de um tempo pra ficar sozinho... com você.",
  "vi seu nome na lata de margarina! Tava escrito \"Delícia\".",
  "queria ser um baseado, pra nascer nos seus dedos, morrer em seus lábios e fazer sua cabeça.",
  "você não é o Steven, mas é meu Universo.",
  "me chama de pasta de dente que eu te dou um Sorriso! ~",
  "eu não sou metereologista, mas sei que hoje o clima vai esquentar. ~",
  "sabe porque não tem ratos embaixo da sua cama? Porque em cima dorme uma gatinha.",
  "achei ofensiva sua roupa. Tira!",
  "meu nome é café. Sou quente, gostoso, e te faço ficar acordade a noite toda.",
  "você não é região dominada pelo tráfico, mas tá todo mundo disputando a sua boca.",
  "o seu nome é wi-fi?... Porque estou sentindo uma conexão.",
  "você não é asteroide, mas que corpo celeste que você tem, hein?",
  "me chama de telefone, que com você eu perco a linha todinha.",
  "me chama de Mario que eu te faço minha princesa e por você enfrento qualquer fase!",
  "você não é Pokemon, mas eu quero te pegar.",
  "meu bem, a gente junto só é errado na ortografia.",
  "você não é piolho, mas não sai da minha cabeça!",
  "chama de Franklin... e Beijamim.",
  "você tem uma caneta? Ah, é pra gente começar a escrever a nossa história.",
  "me chama de saudade, e deixa eu apertar seu peito. ~",
  "você não é dengue, mas se eu te pego, vou direto pra cama.",
  "eu não sou cimento! Mas, com você quero algo concreto.",
  "eu sou ateu... Ateu dispor.",
  "existe Star Wars e Star Trek. Mas o que eu queria mesmo, era Star com você.",
  "você não é vagalume... Mas seu bumbum ilumina minha vida.",
  "me chama de asma, que eu te deixo sem ar.",
  "me joga na panela, me chama de miojo, espera 3 minutos e vem que tá gostoso!",
  "se você fosse uma descoberta arqueológica, a ciência ia descobrir que os dinossauros morreram de amor por você.",
  "você sabe estacionar? Porque tem uma vaga no meu coração.",
  "eu não sou biscoito, mas adoraria ser seu Passatempo.",
  "pra ver você eu preciso ter receita do meu psiquiatra... Porque você é coisa de louco!",
  "você toma banho?... Só acredito vendo!",
  "minha mãe mandou eu ir dormir com os anjos... Vamos?",
  "me chama de lápis de cor e vamos ter uma amizade colorida.",
  "me chama de passaporte, que eu te faço viajar!",
  "meu médico mandou dizer... Eu tenho carência de vitamina vc.",
  "me chama de sofá e perde o controle comigo! ~",
  "você tem a cara da minha terceira namorada... E olha que eu só tive duas!",
  "festa em ipanema, meu amô. ~",
  "se beleza fosse flor, você seria o jardim botânico.",
  "sou igual o Itaú: tenho tudo, só falta você!",
  "você gosta de brigadeiro? E de beijinho?",
  "se eu te der um beijo você me dá um tapa? E se eu te der um tapa?",
  "vou te dar um beijo. Se você não gostar, me devolve!",
  "sabe o que ficaria bem com essa blusinha que você tá usando? Um anel de compromisso!",
  "queria ser seu suor, pra correr por todo o seu corpo.",
  "além de ser linda, simpática, perfumada, gente boa e gostosa, o que você mais você faz?",
  "você gosta de chocolate? Pode me chamar de seu Garoto.",
  "você tem uma colher aí? É que eu tô dando sopa!",
  "seu pai é ladrão? É que ele roubou o brilho das estrelas e colocou no seu olhar...",
  "você tem um mapa? É que eu me perdi no brilho dos seus olhos.",
  "um dia eu quero virar astronauta. Por quê? Pra poder viajar no céu da tua boca!"
]