[
  "Com o que seus pais trabalham?",
  "Diga algum detalhe que você gosta nos seus pais.",
  "Você já aprendeu alguma coisa simplesmente vendo outra pessoa fazer?",
  "Qual o país que te soa mais interessante, mesmo sem você saber muito sobre?",
  "De todas as coisas que você comprou na vida, qual foi sua pior compra?",
  "Você se sentiria confortável mostrando pra outras pessoas as fotos da sua galeria?",
  "Você tem algo que sempre te anima quando você se sente pra baixo? O que é?",
  "Qual foi sua paixão mais recente?",
  "Você já fez algo constrangedor perto de um crush?",
  "Se, na hora de sua morte, você pudesse trocar de corpo pra continuar vivo por mais 50 anos, você trocaria?",
  "Você tem alguma habilidade completamente inútil? Qual é?",
  "Você tem alguma história de encontro com alguém famoso?",
  "Qual seria seu plano no caso de uma pandemia zumbi?",
  "Qual foi a coisa boba mais recente que você se lembra de ter feito?",
  "Quais são suas 5 palavras favoritas?",
  "Qual sua parte favorita de sua casa, e por quê?",
  "O que você tem pensado ultimamente que mais tem te dado ansiedade?",
  "Você já tomou alguma decisão ruim que acabou dando em algo bom, como foi?",
  "Você confia nos seus instintos?",
  "Qual foi a situação mais estranha que você já se encontrou?",
  "O que e socialmente aceitável hoje, que você acha que não vai ser mais daqui 10 anos?",
  "Se você pudesse se fazer uma única pergunta, pra tirar o máximo de informação possivel sobre você, qual seria?",
  "O que é que mais te motiva?",
  "Até onde você conhece sua árvore genealógica? Bisavô? Tataravô?",
  "Se você pudesse fazer curso de alguma coisa, do que seria?",
  "Tem alguma coisa pela qual você esteja juntando dinheiro pra comprar? O que?",
  "Tem alguma coisa que, não importa quantas vezes você faça, você sempre quer fazer mais?",
  "Qual é o seu maior arrependimento do mês?",
  "Qual você considera que foi a coisa mais espertaa que você já fez em sua vida?",
  "Quanto tempo você leva pra formar uma opinião sobre alguém que acabou de conhecer?",
  "Se você ficasse famoso, qual você acha que seria a pior parte da fama?",
  "Se você pudesse escolher viajar pro seu futuro ou pro seu passado, pra qual você iria?",
  "Dinheiro é importante pra você?",
  "O que você faz pra se acalmar, quando fica estressado?",
  "Qual frase de alguma música que você acha mais marcante em você?",
  "Se você pudesse escolher uma palavra pra descrever como seu mês foi até aqui, qual seria?",
  "Se você pudesse apagar algo que existe nesse mundo pra sempre, o que seria?",
  "Qual a história mais vergonhosa que seus pais contavam sobre você para os outros?",
  "Qual foi o ultimo grande marco em sua vida?",
  "Qual foi a última coisa pela qual você desistiu? Você se arrepende?",
  "Você pode descrever seu estilo pessoal? Descreva.",
  "Diga algo que você absolutamente não faria por nada nesse mundo.",
  "Como um estranho aleatório te descreveria ao te ver? Quão certa estaria essa descrição?",
  "Diga algo pelo que você estaria disposto a passar a noite acordado fazendo.",
  "Diga seu top 5 alguma coisa, sem dizer do que é o top 5.",
  "Se alguém tivesse que te resumir com uma frase, qual frase seria?",
  "Se alguém tivesse que te resumir com uma palavra, qual palavra seria?",
  "Qual sua opinião sobre tatuagens?",
  "Qual sua opinião sobre piercings?",
  "Qual era seu lugar preferido, quando você era uma criança pequena?",
  "Tem algo que você acha que as pessoas deveriam falar mais sobre?",
  "Qual foi o melhor elogio que você recebeu?",
  "Onde você se vê, daqui 5 anos?",
  "Onde você se vê, daqui 10 anos?",
  "Por qual dificuldade você está passando na vida atualmente?",
  "Tem algo que você sempre pensou que, nessa idade, ja teria feito, mas ainda não fez?",
  "Qual foi a última discussão da qual você participou?",
  "Se você pudesse só comprar 10 coisas no supermercado, pra durarem o mês inteiro, que coisas seriam?",
  "Tem algo que te irrite muito mais do que deveria?",
  "Qual sua opinião sobre redes sociais?",
  "Você gostaria de ser popular em redes sociais?",
  "Qual sua definição de sucesso? Ela já mudou durante a sua vida?",
  "Qual o lugar mais estranho que você já caiu no sono?",
  "Tem alguma experiência recente, que tenha te feito se sentir velho?",
  "Qual parte da história do mundo, você acha mais interessante?",
  "Tem algum fato interessante que você aprendeu recentemente? Qual é?",
  "Você costuma dar nome pra objetos inanimados?",
  "Qual foi a escolha mais difícil que você já teve que fazer?",
  "Qual a forma mais rápida pra alguém perder o seu respeito?",
  "O que sobre você que as pessoas mais percebem?",
  "Tem alguma coisa que você sinta que foi a única pessoa no mundo a fazer?",
  "Qual feriado você sente que mais pessoas deveriam comemorar?",
  "Tem algum feriado que tenha um significado especial pra você? Qual e por quê?",
  "Tem algo que você ache extremamente difícil, mas que as outras pessoas achem simples?",
  "Você já teve alguém que você considerou seu rival? Era uma rivalidade amigável ou agressiva?",
  "Qual detalhe em você, você acha que pouquíssimas pessoas percebem?",
  "Quando você está procrastinando, o que costuma ficar fazendo?",
  "Tem algum assunto pelo qual você poderia ficar conversando sobre por horas?",
  "Quão bem você acha que entende a si mesmo?",
  "Tem alguém que você tenha recentemente pensado sobre, que você não conversou ou viu há anos?",
  "Tem alguma coisa da sua infância, que você goste até hoje?",
  "Que comidas você costumava gostar, mas não gosta mais?",
  "Que comidas você costumava não gostar, mas agora gosta?",
  "Tem algo que você absolutamente não consiga entender?",
  "Tem alguma coisa que você acha que as pessoas fingem gostar, quando na verdade não gostam?",
  "Qual foi o maior grande erro que você cometeu?",
  "Qual é atualmente sua maior preocupação?",
  "Qual é o seu maior medo, e por quê?",
  "Se você pudesse escolher qualquer pessoa pra ser parte da sua família, quem você escolheria?",
  "O que você desejava ter mais talento fazendo?",
  "Você tem algum sonho que costuma se repetir?",
  "Qual foi a mais recente lição de vida que você aprendeu?",
  "Tem alguém que não tem saído de sua cabeça?",
  "Qual personagem de ficção que mais te representa?",
  "Você já esteve em alguma situação de intensa pressão?",
  "Se você tivesse que começar sua própria empresa, qual seria?",
  "Tem alguma lição que você desejava ter aprendido bem antes do que quando você finalmente aprendeu?",
  "O que você faria com 1.000 reais?",
  "O que você faria com 100 reais?"
]